<?php

return [
    'page'           => 'გვერდი|გვერდები',
    'page_link_text' => 'ყველა გვერდის ნახვა',
    'page_text'      => 'თქვენ გაქვთ :count :string მონაცემთა ბაზაში. დააჭირეთ ღილაკს, ყველას სანახავად.',
    'post'           => 'სტატია|სტატიები',
    'post_link_text' => 'ყველა სტატიის ნახვა',
    'post_text'      => 'სტატიის ტექსტი',
    'user'           => 'მომხმარებელი|მომხმარებლები',
    'user_link_text' => 'ყველა მომხმარებლის ნახვა',
    'user_text'      => 'თქვენ გაქვთ :count :string მონაცემთა ბაზაში. დააჭირეთ ღილაკს, ყველას სანახავად.',
];
